/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Poziv korisniku:";
NSHumanReadableCopyright = "© 2015 Skype i/ili Microsoft";
NSContactsUsageDescription = "Skype vam omogućuje upućivanje poziva i slanje SMS poruka svojim kontaktima.";